Repository: offyotto/core-monitor-app-store
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, ay, az, be, bg, bho, bn, bs, ca, ceb, co, cs, cy, da, de, dv, ee, el, eo, es, et, fa, fi, fil, fr, fy, ga, gd, gl, gn, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, om, or, pa, pl, ps, pt, qu, ro, ru, rw, sd, si, sk, sl, sm, so, sq, sr, su, sv, sw, ta, te, tg, th, tk, tr, tt, ug, uk, ur, uz, vi, xh, yi, yo, zh_hans, zh_hant, zu

# thermal.fair.detail
source: Thermals are elevated but stable.
af: Terme is verhoog maar stabiel.
am: ሙቀቶች ከፍ ያለ ናቸው ነገር ግን የተረጋጋ ናቸው.
ar: درجات الحرارة مرتفعة ولكنها مستقرة.
as: তাপীয় পদাৰ্থ উচ্চ যদিও সুস্থিৰ।
ay: Térmicas ukax jach’a ukampis estable ukhamawa.
az: Termallar yüksəkdir, lakin sabitdir.
be: Тэрмікі павышаныя, але стабільныя.
bg: Термиките са повишени, но стабилни.
bho: थर्मल ऊंचा होला बाकिर स्थिर होला.
bn: থার্মাল উন্নত কিন্তু স্থিতিশীল।
bs: Toplote su povišene, ali stabilne.
ca: Les tèrmiques són elevades però estables.
ceb: Ang mga thermal taas apan lig-on.
co: I termichi sò elevati ma stabili.
cs: Teploty jsou zvýšené, ale stabilní.
cy: Mae'r thermol yn uchel ond yn sefydlog.
da: Termikken er forhøjet, men stabil.
de: Die Thermik ist erhöht, aber stabil.
dv: ތަމަލްސް މަތިވި ނަމަވެސް ސްޓޭބަލް ވެއެވެ.
ee: Dzoxɔxɔwo kɔ gake woli ke.
el: Τα θερμικά είναι αυξημένα αλλά σταθερά.
eo: Termikoj estas altigitaj sed stabilaj.
es: Las térmicas son elevadas pero estables.
et: Termid on kõrgel, kuid stabiilsed.
fa: حرارتی بالا اما پایدار است.
fi: Lämpötilat ovat koholla, mutta vakaat.
fil: Ang mga thermal ay nakataas ngunit matatag.
fr: Les thermiques sont élevés mais stables.
fy: Termyken binne ferhege, mar stabyl.
ga: Tá teirmeacha ardaithe ach cobhsaí.
gd: Tha teirmean àrdaichte ach seasmhach.
gl: As térmicas son elevadas pero estables.
gn: Umi térmica ijyvate ha katu oñemohenda porã.
gu: થર્મલ્સ એલિવેટેડ છે પરંતુ સ્થિર છે.
ha: Thermals suna dagawa amma barga.
he: התרמיקה מוגבהת אך יציבה.
hi: थर्मल ऊंचे लेकिन स्थिर हैं।
hr: Termi su povišeni, ali stabilni.
ht: Tèmik yo wo men ki estab.
hu: A termálok magasak, de stabilak.
hy: Ջերմայինները բարձր են, բայց կայուն:
id: Termal meningkat tetapi stabil.
ig: Igwe ọkụ na-ebuli elu mana kwụsiri ike.
is: Hiti er hækkaður en stöðugur.
it: Le temperature sono elevate ma stabili.
ja: サーマルは上昇していますが、安定しています。
jv: Thermals munggah pangkat nanging stabil.
ka: თერმული არის ამაღლებული, მაგრამ სტაბილური.
kk: Жылулар жоғары, бірақ тұрақты.
km: កំដៅត្រូវបានកើនឡើងប៉ុន្តែមានស្ថេរភាព។
kn: ಥರ್ಮಲ್ಸ್ ಎತ್ತರದಲ್ಲಿದೆ ಆದರೆ ಸ್ಥಿರವಾಗಿರುತ್ತದೆ.
ko: 발열은 높지만 안정적입니다.
ku: Termal bilind in lê sabît in.
ky: Жылуулук жогору, бирок туруктуу.
lb: Thermaltemperaturen sinn erhöht awer stabil.
lo: ຄວາມຮ້ອນແມ່ນສູງແຕ່ມີຄວາມຫມັ້ນຄົງ.
lt: Termos yra pakeltos, bet stabilios.
lv: Termāli ir paaugstināti, bet stabili.
mg: Miakatra ny hafanana nefa tsy miova.
mi: He teitei nga wera engari he pumau.
mk: Термините се покачени, но стабилни.
ml: തെർമലുകൾ ഉയർന്നതാണ്, പക്ഷേ സ്ഥിരതയുള്ളതാണ്.
mn: Дулаан өндөр боловч тогтвортой байна.
mr: थर्मल भारदस्त परंतु स्थिर आहेत.
ms: Terma dinaikkan tetapi stabil.
mt: It-termali huma elevati iżda stabbli.
my: အပူသည် မြင့်မားသော်လည်း တည်ငြိမ်သည်။
nb: Termikken er forhøyet, men stabil.
ne: थर्मलहरू उच्च तर स्थिर छन्।
nl: De thermiek is verhoogd maar stabiel.
om: Ho’a olka’aa ta’us tasgabbaa’aa dha.
or: ଥର୍ମାଲଗୁଡିକ ଉଚ୍ଚତର କିନ୍ତୁ ସ୍ଥିର |
pa: ਥਰਮਲ ਉੱਚੇ ਹਨ ਪਰ ਸਥਿਰ ਹਨ।
pl: Termika jest podwyższona, ale stabilna.
ps: تودوخې لوړ دي مګر مستحکم دي.
pt: As térmicas são elevadas, mas estáveis.
qu: Térmicos nisqakunaqa wicharisqa ichataq takyasqam.
ro: Termicele sunt ridicate, dar stabile.
ru: Термические температуры повышены, но стабильны.
rw: Ubushyuhe burazamuka ariko buhamye.
sd: Thermals بلند آهن پر مستحڪم.
si: උෂ්ණත්වය ඉහළ නමුත් ස්ථායී වේ.
sk: Teploty sú zvýšené, ale stabilné.
sl: Termiki so povišani, a stabilni.
sm: O vevela e maualuga ae mautu.
so: Heerkulku wuu sarreeyaa laakiin wuu deggan yahay.
sq: Termiket janë të ngritura por të qëndrueshme.
sr: Топлоте су повишене, али стабилне.
su: Thermals anu elevated tapi stabil.
sv: Termiken är förhöjd men stabil.
sw: Thermals ni muinuko lakini imara.
ta: வெப்பம் உயர்ந்தது ஆனால் நிலையானது.
te: థర్మల్స్ ఎలివేటెడ్ కానీ స్థిరంగా ఉంటాయి.
tg: Ҳарорат баланд, вале устувор аст.
th: อุณหภูมิสูงขึ้นแต่มีเสถียรภาพ
tk: Termallar ýokarlanýar, ýöne durnukly.
tr: Termaller yüksek ama stabil.
tt: Термаль күтәрелгән, ләкин тотрыклы.
ug: ئىسسىقلىق دەرىجىسى يۇقىرى ، ئەمما مۇقىم.
uk: Терміки підвищені, але стабільні.
ur: تھرملز بلند لیکن مستحکم ہیں۔
uz: Issiqlik darajasi yuqori, ammo barqaror.
vi: Nhiệt độ tăng cao nhưng ổn định.
xh: Ii-thermals zinyukile kodwa zizinzile.
yi: טערמאַלס זענען עלעוואַטעד אָבער סטאַביל.
yo: Awọn igbona ti ga ṣugbọn iduroṣinṣin.
zh_hans: 热量升高但稳定。
zh_hant: 熱量升高但穩定。
zu: Ama-thermals aphakeme kodwa azinzile.

# thermal.fair.title
source: Fair
af: Regverdig
am: ፍትሃዊ
ar: عدل
as: মেলা
ay: Justu
az: Ədalətli
be: Кірмаш
bg: Справедлива
bho: सुंदर
bn: মেলা
bs: Pošteno
ca: Fira
ceb: patas
co: Fiera
cs: Veletrh
cy: Teg
da: Retfærdig
de: Gerecht
dv: އިންސާފު
ee: Ekɔ
el: Εκθεση
eo: Foiro
es: Justo
et: Õiglane
fa: منصفانه
fi: Reilu
fil: Patas
fr: Équitable
fy: Earlik
ga: Cóir
gd: Seadh
gl: Feira
gn: Oiporãva
gu: ફેર
ha: Gaskiya
he: הוֹגֶן
hi: गोरा
hr: Fer
ht: san Patipri
hu: Igazságos
hy: Արդար
id: Adil
ig: Ọmarịcha
is: Sanngjarnt
it: Giusto
ja: 公平
jv: Adil
ka: სამართლიანი
kk: Жәрмеңке
km: យុត្តិធម៌
kn: ನ್ಯಾಯೋಚಿತ
ko: 공정한
ku: Adîl
ky: Жарманке
lo: ຍຸດຕິທຳ
lt: Sąžininga
lv: Godīgi
mg: Rariny
mi: Tika
mk: Фер
ml: മേള
mn: Шударга
mr: गोरा
ms: Adil
mt: Ġust
my: မျှတတယ်။
nb: Rettferdig
ne: निष्पक्ष
nl: Eerlijk
om: Walqixxee
or: ମେଳା |
pa: ਮੇਲਾ
pl: Sprawiedliwy
ps: عادلانه
pt: Justo
qu: Allinlla
ro: Corect
ru: Справедливый
rw: Neza
sd: منصف
si: සාධාරණයි
sk: Spravodlivé
sl: pošteno
sm: Talafeagai
so: Cadaalad
sq: E drejtë
sr: Сајам
su: Adil
sv: Rättvis
sw: Haki
ta: நியாயமான
te: న్యాయమైన
tg: Ярмарка
th: ยุติธรรม
tk: Adalatly
tr: Adil
tt: Ярминкә
ug: ئادىل
uk: ярмарок
ur: میلہ
uz: Yarmarka
vi: Hội chợ
xh: Mhle
yi: שיין
yo: Òótọ́
zh_hans: 公平的
zh_hant: 公平的
zu: Kuhle

# thermal.nominal.detail
source: Thermals are within the normal operating range.
af: Terme is binne die normale bedryfsreeks.
am: የሙቀት ማሞቂያዎች በተለመደው የአሠራር ክልል ውስጥ ናቸው.
ar: درجات الحرارة ضمن نطاق التشغيل العادي.
as: থাৰ্মেলসমূহ স্বাভাৱিক অপাৰেটিং ৰেঞ্জৰ ভিতৰত থাকে।
ay: Térmicas ukaxa normal operativo ukankiwa.
az: Termallar normal işləmə diapazonundadır.
be: Цеплавыя паказчыкі знаходзяцца ў межах нармальнага працоўнага дыяпазону.
bg: Топлинните са в рамките на нормалния работен диапазон.
bho: थर्मल सामान्य ऑपरेटिंग रेंज के भीतर होखेला।
bn: থার্মালগুলি স্বাভাবিক অপারেটিং সীমার মধ্যে থাকে।
bs: Toplota je u normalnom radnom opsegu.
ca: Les tèrmiques es troben dins del rang de funcionament normal.
ceb: Ang mga thermal anaa sa sulod sa normal nga operating range.
co: I termichi sò in u intervallu di u funziunamentu normale.
cs: Teploty jsou v normálním provozním rozsahu.
cy: Mae thermol o fewn yr ystod gweithredu arferol.
da: Termikken er inden for det normale driftsområde.
de: Die Thermik liegt im normalen Betriebsbereich.
dv: ތަމަލްތައް ހުންނަނީ އާންމު އޮޕަރޭޓިން ރޭންޖްގެ ތެރޭގަ އެވެ.
ee: Dzoxɔxɔŋusẽwo le dɔwɔwɔ ƒe didime si sɔ me.
el: Τα θερμικά είναι εντός του κανονικού εύρους λειτουργίας.
eo: Termikoj estas ene de la normala operacia intervalo.
es: Las térmicas están dentro del rango de funcionamiento normal.
et: Termos on normaalse töövahemiku piires.
fa: حرارتی ها در محدوده عملکرد معمولی هستند.
fi: Lämmöt ovat normaalin toiminta-alueen sisällä.
fil: Ang mga thermal ay nasa loob ng normal na saklaw ng pagpapatakbo.
fr: Les températures se situent dans la plage de fonctionnement normale.
fy: Termyken binne binnen it normale wurkgebiet.
ga: Tá teirmeacha laistigh den ghnáth-raon oibriúcháin.
gd: Tha teirmean taobh a-staigh an raon obrachaidh àbhaisteach.
gl: As térmicas están dentro do rango de funcionamento normal.
gn: Umi térmica oî pe rango normal de funcionamiento ryepýpe.
gu: થર્મલ્સ સામાન્ય ઓપરેટિંગ રેન્જમાં છે.
ha: Thermals suna cikin kewayon aiki na yau da kullun.
he: תרמיות נמצאות בטווח הפעולה הרגיל.
hi: थर्मल सामान्य परिचालन सीमा के भीतर हैं।
hr: Termički su unutar normalnog radnog raspona.
ht: Tèmik yo nan seri a fonksyone nòmal.
hu: A hőhatások a normál működési tartományon belül vannak.
hy: Ջերմայինները գտնվում են նորմալ գործառնական տիրույթում:
id: Termal berada dalam kisaran pengoperasian normal.
ig: Igwe ọkụ dị n'ime oke ọrụ nkịtị.
is: Hitauppstreymi er innan venjulegs rekstrarsviðs.
it: I valori termici rientrano nel normale intervallo operativo.
ja: 熱は通常の動作範囲内にあります。
jv: Thermal ana ing kisaran operasi normal.
ka: თერმოები ნორმალურ ოპერაციულ დიაპაზონშია.
kk: Жылулар қалыпты жұмыс ауқымында.
km: កំដៅស្ថិតនៅក្នុងជួរប្រតិបត្តិការធម្មតា។
kn: ಥರ್ಮಲ್ಗಳು ಸಾಮಾನ್ಯ ಕಾರ್ಯಾಚರಣೆಯ ವ್ಯಾಪ್ತಿಯಲ್ಲಿವೆ.
ko: 열은 정상 작동 범위 내에 있습니다.
ku: Termal di çarçoveya xebata normal de ne.
ky: Жылуулук нормалдуу иштөө диапазонунда.
lb: Thermesch sinn am normalen Operatiounsberäich.
lo: ຄວາມຮ້ອນຢູ່ໃນຂອບເຂດການດໍາເນີນງານປົກກະຕິ.
lt: Terminiai yra normaliame veikimo diapazone.
lv: Siltumi atrodas normālā darbības diapazonā.
mg: Ny hafanana dia ao anatin'ny fetran'ny fiasana mahazatra.
mi: Kei roto nga wera i te awhe mahi noa.
mk: Термините се во нормалниот опсег на работа.
ml: തെർമലുകൾ സാധാരണ പ്രവർത്തന പരിധിക്കുള്ളിലാണ്.
mn: Дулаан нь хэвийн үйл ажиллагааны хүрээнд байна.
mr: थर्मल सामान्य ऑपरेटिंग रेंजमध्ये असतात.
ms: Terma berada dalam julat operasi biasa.
mt: Termali huma fil-medda operattiva normali.
my: အပူဓာတ်များသည် ပုံမှန်လည်ပတ်မှုအကွာအဝေးအတွင်းတွင်ရှိသည်။
nb: Termikken er innenfor det normale driftsområdet.
ne: थर्मलहरू सामान्य सञ्चालन दायरा भित्र छन्।
nl: Thermiek ligt binnen het normale werkingsbereik.
om: Ho’aan daangaa hojii idilee keessa jira.
or: ଥର୍ମାଲ୍ ସାଧାରଣ ଅପରେଟିଂ ପରିସର ମଧ୍ୟରେ ଅଛି |
pa: ਥਰਮਲ ਆਮ ਓਪਰੇਟਿੰਗ ਸੀਮਾ ਦੇ ਅੰਦਰ ਹੁੰਦੇ ਹਨ।
pl: Termika mieści się w normalnym zakresie roboczym.
ps: تودوخې د عادي عملیاتي حد کې دي.
pt: As térmicas estão dentro da faixa normal de operação.
qu: Térmicas nisqakunaqa normal operativo nisqa ukhupin kashanku.
ro: Termicile sunt în intervalul normal de funcționare.
ru: Термические показатели находятся в пределах нормального рабочего диапазона.
rw: Ubushyuhe buri murwego rusanzwe rukora.
sd: Thermals عام آپريٽنگ رينج اندر آهن.
si: තාප සාමාන්‍ය මෙහෙයුම් පරාසය තුළ පවතී.
sk: Teploty sú v normálnom prevádzkovom rozsahu.
sl: Termični elementi so v normalnem delovnem območju.
sm: O vevela o lo'o i totonu ole fa'agaioiga masani.
so: Kuleylku waxay ku jiraan xadka caadiga ah ee hawlgalka.
sq: Termiket janë brenda intervalit normal të funksionimit.
sr: Топлота је у нормалном радном опсегу.
su: Thermal aya dina rentang operasi normal.
sv: Termiken är inom det normala driftsområdet.
sw: Vifaa vya joto viko ndani ya safu ya kawaida ya kufanya kazi.
ta: வெப்பமண்டலங்கள் இயல்பான இயக்க வரம்பிற்குள் உள்ளன.
te: థర్మల్‌లు సాధారణ ఆపరేటింగ్ పరిధిలో ఉంటాయి.
tg: Термҳо дар доираи муқаррарии корӣ қарор доранд.
th: อุณหภูมิอยู่ในช่วงการทำงานปกติ
tk: Malylylyklar adaty iş çäginde.
tr: Termaller normal çalışma aralığında.
tt: Rылылык гадәти эш диапазонында.
ug: ئىسسىقلىق نورمال مەشغۇلات دائىرىسى ئىچىدە.
uk: Терміки знаходяться в межах нормального робочого діапазону.
ur: تھرمل عام آپریٹنگ رینج کے اندر ہیں۔
uz: Termallar normal ishlash oralig'ida.
vi: Nhiệt nằm trong phạm vi hoạt động bình thường.
xh: Ii-thermals zikuluhlu oluqhelekileyo lokusebenza.
yi: טערמאַלס זענען ין דער נאָרמאַל אַפּערייטינג קייט.
yo: Awọn igbona wa laarin iwọn iṣẹ deede.
zh_hans: 热量在正常工作范围内。
zh_hant: 熱量在正常工作範圍內。
zu: Ama-thermals angaphakathi kwebanga lokusebenza elivamile.

# thermal.nominal.title
source: Nominal
af: Nominaal
am: ስመ
ar: الاسمي
as: নামমাত্ৰ
ay: Nominal satawa
be: Намінальны
bg: Номинална
bho: नाममात्र के बा
bn: নামমাত্র
bs: Nominalno
ca: Nominals
co: Nominale
cs: Nominální
cy: Enwol
da: Nominel
de: Nominell
dv: ނަމުގައި
ee: Le ŋkɔ me
el: Ονομαστικός
eo: Nominala
et: Nominaalne
fa: اسمی
fi: Nimellinen
fy: Nominaal
ga: Ainmneach
gd: Ainmeil
gn: Nominal rehegua
gu: નોમિનલ
ha: Na suna
he: נָקוּב
hi: नाममात्र
hr: Nominalni
hu: Névleges
hy: Անվանական
ig: Aha aha
is: Nafn
it: Nominale
ja: 公称
ka: ნომინალური
kk: Номиналды
km: ឈ្មោះ
kn: ನಾಮಮಾತ್ರ
ko: 명사 같은
ky: Номиналдуу
lb: Nominell
lo: ນາມ
lt: Nominalus
lv: Nomināls
mg: anarana
mk: Номинална
ml: നാമമാത്രമായ
mn: Нэрлэсэн
mr: नाममात्र
mt: Nominali
my: အမည်ခံ
nb: Nominell
ne: नाममात्र
nl: Nominaal
om: Maqaa qofa
or: ନାମକରଣ
pa: ਨਾਮਾਤਰ
pl: Nominalny
ps: نومیالی
qu: Nominal nisqa
ru: Номинальный
sd: نامياري
si: නාමික
sk: Nominálny
sl: Nominalno
so: Magac ahaan
sq: Nominale
sr: Номинална
sv: Nominell
sw: Jina
ta: பெயரளவு
te: నామమాత్రం
tg: Номиналӣ
th: ที่กำหนด
tt: Номиналь
uk: Іменний
ur: برائے نام
vi: danh nghĩa
xh: Ngobizo
yi: נאָמינאַל
yo: Orúkọ
zh_hans: 标称
zh_hant: 標稱
zu: Ngokuzisholo
